"STORIES_TITLE" = "Cuentos";
"STORIES_SHOW_DOWNLOAD_BUTTON" = "Show Stories Download Button";
"STORIES_MANUALLY_MARK_SEEN" = "Mostrar historias Botón de descarga";
"STORIES_DISABLE_DISCOVERY" = "Desactivar descubrimiento";
"SHOW_STORIES_TIME" = "Mostrar historias de temporizador";

// 2017-6-8
"THANK2" = "Thanks | Fahd Al-Juwaisri";
"THANK3" = "Thanks | Khalid Al-Dosari";
"REESTABLISH" = "Lea la charla sin el conocimiento de los demás";
"MASSAGE_REESTABLISH" = "Cuando se activa esta función no se puede enviar sólo los mensajes privados. Usted puede leer los mensajes sin saber que se han leído";
"TYPING" = "Desactivar la escritura";
"TEXT_LINE" = "Añadir nueva línea al escribir";
"SC_LOOPS" = "Disable Repeat Play Snap en el Stori";


"CHATS_TITLE" = "Charlas";
"CHATS_MANUALLY_MARK_SEEN" = "Marca manualmente Snaps Visto";
"CHATS_SHOW_DOWNLOAD_BUTTON" = "Muestra Snaps Botón de descarga";
"CHATS_DISABLE_SCREENSHOT" = "Deshabilitar Captura de pantalla";
"CHATS_AUTO_SAVE_MESSAGE" = "Guardar automáticamente mensajes de chats";

"SAVE_SETTINGS_TITLE" = "Guardar ajustes";
"SAVE_NO_CONFIRMATION_ALERT" = "Activar las alertas de ahorro";
"SAVE_CUSTOM_ALBUM_ENABLE" = "Guardar en álbum personalizado";
"SAVE_CUSTOM_ALBUM_NAME" = "Nombre del Álbum";

"ADDONS_TITLE" = "Addons";
"UPLOAD_FROM_GALLERY" = "Subir medios de la galería";
"IMAGE_EDITOR" = "Editar fotos";
"TAP_TO_RECORD_VIDEO" = "Toque largo para grabar vídeos";
"INCREASE_VIDEO_DURATION" = "50 seg. Grabación de vídeo";
"INCREASE_VIDEO_DURATION_DESC" = "Cuando la grabación se activa durante 50 segundos, cierre la aplicación del fondo y vuelva a abrirla para que funcione correctamente";

"LOCATION_ENABLE" = "Cambiar su ubicación";
"LOCATION_CHOOSE" = "Escoger";

"FILTERS_ENABLE" = "Habilitar filtros personalizados";
"FILTERS_VIEW" = "Filtros";

"SAVE_ALERT_IMAGE" = "📱 Salvar Foto 📷 en biblioteca";
"SAVE_ALERT_VIDEO" = "📱 Salvar video 🎥 en biblioteca";
"SAVE_ALERT_CANCEL" = "❌ Cancelar";
"SAVE_ALERT_CONFIRM" = "✅ Salvar";

"SETTINGS_ALERT_SNAPCHAT" = "SnapChats Ajustes 👻";
"SETTINGS_ALERT_SCOTHMAN" = "SCOthman💛 Ajustes 👻";
"SETTINGS" = "Ajustes ⚙️";
"CANCEL" = "Cancelar";

"LOCAL_FILTERS" = "Filtros Locales";
"DELETE_FILTER" = "Borrar filtro";
"THIS_WILL_REMOVE" = "Esto eliminará el filtro de su dispositivo.";
"DELETE" = "Borrar";
"ADD_FILTER" = "Añadir filtro";
"OPEN_FOLDER" = "Carpeta abierta";
"CHOOSE_IMAGE" = "Elegir imagen";
"MSG_FILTER" = "La imagen de filtro debe ser un PNG de \ n1080 x 1920 (proporción 9:16) \ nPuede agregar imágenes de la biblioteca o manualmente en el directorio de filtros.";
"OPEN" = "Abierto";
"FILTERS_FOLDER" = "Carpeta de filtros";
"FILTERS_FOLDER (%zd/%zd)" = "Carpeta de filtros (%zd/%zd)";

"CITIES" = "Cambiar su ubicación";
"CUSTOM" = "Personalizado desde el mapa";

"NAME" = "Nombre";
"CANCEL_F" = "Cancelar";
"DONE" = "Salvado";
"OPEN_FILZA" = "Abrelo Filza";
"OPEN_IFILE" = "Abrelo iFile";
"SUPPORT_PAYPAL" = "Donar a través de PayPal";
"PAYPAL" = "Donar";
"THANK" = "Gracias";
"WEBSITE" = "Enviar un comentario";
"VERSION" = "SCOthman Versión";
"TANSLATION" = "Traducir";
"MANAGE_GROUPS" = "Administrar Grupos ⚙";
"MANAGER" = "Gerente";
"EDIT_GROUP" = "Editar grupo";
"NEW_GROUP" = "Nuevo grupo";
"GROUPS" = "Grupos";
"GROUP_NAME" = "Nombre del grupo";
"FRIENDS" = "Amigos";
"FRIEND_GROUPS" = "Grupos de amigos";
"APP_PASSWORD_TITLE" = "App Passcode";
"APP_PASSWORD_DELETE" = "Delete Passcode";
"APP_PASSWORD_ENABLE" = "Enable Passcode";
"SNAP6" = "Activate video recording 6 Snaps";
"HD_PHOTO" = "Activate High Quality Image Upload";
"BLOCKCALL" = "Block incoming call";
"IPHONEX" = "Do not zoom video upload for iPhone";
"IPHONEX_AL" = "Video upload fix from iPhoneX and no video zoom \n Note: When activating this feature please do not close the application from the background so as not to affect the dimensions of the application on the iPhone screen";

